<template>
 <div>
    <h1>基础面板</h1>
    <h1>基础面板</h1>
    <h1>基础面板</h1>
    <h1>基础面板</h1>
    <h1>基础面板</h1>
    <h1>基础面板</h1>
    <h1>基础面板</h1>
    <h1>基础面板</h1>
    <h1>基础面板</h1>
    <h1>基础面板</h1>
    <h1>基础面板</h1>
    <h1>基础面板</h1>
    <h1>基础面板</h1>
    <h1>基础面板</h1>
    <h1>基础面板</h1>
    <h1>基础面板</h1>
    <h1>基础面板</h1>
    <h1>基础面板</h1>
    <h1>基础面板</h1>
    <h1>基础面板</h1>
    <h1>基础面板</h1>
    <h1>基础面板</h1>
    <h1>基础面板</h1>
    <h1>基础面板</h1>
    <h1>基础面板</h1>
    <h1>基础面板</h1>
    <h1>基础面板</h1>
    <h1>基础面板</h1>
    <h1>基础面板</h1>
    <h1>基础面板</h1>
    <h1>基础面板</h1>
    <h1>基础面板</h1>
    <h1>基础面板</h1>
    <h1>基础面板</h1>
    <h1>基础面板</h1>
    <h1>基础面板</h1>
    <h1>基础面板</h1>
    <h1>基础面板</h1>
    <h1>基础面板</h1>
    <h1>基础面板</h1>
    <h1>基础面板</h1>
 </div>
</template>

<script>
export default {

}
</script>

<style>

</style>
